[
  "obsidian-admonition",
  "obsidian-git",
  "url-into-selection",
  "sliding-panes-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-plugin-toc",
  "obsidian-filename-heading-sync",
  "obsidian-style-settings",
  "longform"
]